Repository: OpenWebconcept/plugin-pdc-verordeningen
Catalog: languages/pdc-verordeningen-*.po
Languages: nl_nl

source: The following plugins are required to use the PDC Verordeningen:
nl_nl: De PDC Verordeningen plugin heeft de volgende plugins nodig om te functioneren:

source: New link
nl_nl: Nieuwe link

source: Date new verordening active
nl_nl: Datum actief nieuwe verordening

source: Verordening settings
nl_nl: Verordening instellingen

source: URL including http(s)://
nl_nl: URL inclusief http(s)://

source: Verordening new link
nl_nl: Verordening nieuwe link

source: Add new verordening
nl_nl: Voeg nieuwe verordening toe

source: New verordening
nl_nl: Nieuwe verordening

source: Edit verordening
nl_nl: Bewerk verordening

source: View verordening
nl_nl: Bekijk verordening

source: All verordeningen
nl_nl: Alle verordeningen

source: Search verordeningen
nl_nl: Zoek verordeningen

source: Parent verordeningen:
nl_nl: Hoofd verordeningen pagina:

source: No verordeningen found.
nl_nl: Geen verordeningen gevonden.

source: No verordeningen found in Trash.
nl_nl: Geen verordeningen gevonden in prullenbak.

source: Published
nl_nl: Gepubliceerd
